[
  {
    "title": "Induscraft Sheesham Wood Solid Wood 4 Seater Dining Set ",
    "description": "1.Total seating capacity is 4. 2.Oval shaped dining table. 3.Table (W x H x D): 129 cm x 76 cm x 93 cm (4 ft 2 in x 2 ft 5 in x 3 ft).",
    "price": 42785,
    "discount": 38236,
    "seller": "Induscraft",
    "rating": 3.9,
    "total_rating": 30,
    "stock": 2,
    "category": "Dining Set",
    "img": [
      "https://i.imgur.com/mmffvti.jpg",
      "https://i.imgur.com/wFYQjzS.jpg",
      "https://i.imgur.com/jGKadA1.jpg"
    ]
  },
  {
    "title": "PRITI Solid Wood Office Table Solid Wood Office Table ",
    "description": "Modern concise appearance: With modern concise look it can fit perfectly into your home. It will be the ideal furniture for your home or workplace whether in study, bedroom, living room, office, or other places. Space-saving folding design: The 4NM computer desk can be folded freely. You can fold or unfold it in a few seconds without any assembly. With its folding design, it only takes up a small space, which can save your space. Rugged material: The panel of the desk is made up of high-quality particleboard and strong iron frame so as to ensure stable structure and robust quality.The desk is beautiful and elegant with quality assurance. Convenience without assembly: There is no need to put together the desk.You can use it immediately the moment you unpack it. It can free your hands and brain by eliminating complicated assembly process comparing with other desks.",
    "price": 6700,
    "discount": 3599,
    "seller": "PRITI",
    "rating": 4.8,
    "stock": 6,
    "total_rating": 10,
    "category": "Office Table",
    "img": [
      "https://i.imgur.com/H4BLAB9.jpg",
      "https://i.imgur.com/wFHqJkX.jpg",
      "https://i.imgur.com/FzexWfc.jpg"
    ]
  },
  {
    "title": "Fold - WFH Mobile Table",
    "description": "Easy folding mechanism provided in the table, so that after your work is over, it can be folded and stacked vertically. Thus, the space can be mutli-used by everyone at home.",
    "price": 12900,
    "discount": 11500,
    "seller": "Fold",
    "rating": 5,
    "total_rating": 25,
    "stock": 8,
    "category": "Study Table",
    "id": "6495",
    "img": [
      "https://i.imgur.com/TekkrNk.png",
      "https://i.imgur.com/vHrzzPo.jpg",
      "https://i.imgur.com/EOZ5DcQ.jpg"
    ]
  },

  {
    "title": "Hamilton Nested Stools",
    "description": "1.Perfect to optimise space in the house, keep them folded into 1 and when you need 3 stools, voila! 2.Extremely versatile, can be used as stool(s), centre table(s) , side table(s), small study table + stool for children",
    "price": 10900,
    "discount": 8700,
    "seller": "Hamilton",
    "rating": 3,
    "total_rating": 13,
    "stock": 6,
    "category": "Stools",
    "id": "1245",
    "img": [
      "https://i.imgur.com/w0TlIdl.jpg",
      "https://i.imgur.com/Vp0CA4X.jpg",
      "https://i.imgur.com/qDo8MN9.jpg"
    ]
  },

  {
    "title": "Devin Solidwood Study Table With Book Rack - Honey",
    "description": "The Devin Solidwood Study Table With Book Rack is a stylish addition to your study or bedroom. It is made of kiln-dried and chemically treated Sheesham wood and is extremely strong and stable. The modern design features a book rack along the wall which leads to a horizontal study top supported by a vertical panel. The study top is 18 mm thick and has a length of 33.5 inches at 30 inches from the ground. The bookshelf has two columns as well as a ledge on the top. The study table has a warranty of one year.",
    "price": 10900,
    "discount": 8700,
    "seller": "Devin",
    "rating": 5,
    "total_rating": 10,
    "stock": 9,
    "category": "Study Table",
    "id": "6759",
    "img": [
      "https://i.imgur.com/q31oB31.jpg",
      "https://i.imgur.com/Mnh4kL9.jpg"
    ]
  },

  {
    "title": "Octavia Coffee Table",
    "description": "The awesome Octavia! The Octavia coffee table is a complete space saver. Pull out the stools when in need and tuck them away after the use. It's a total win-win situation with Octavia.​2. This coffee table is finely crafted from Sheesham wood that ensures long-lasting durability.​3. Swipe to check the three different finish options available in this unit.",
    "price": 29000,
    "discount": 13000,
    "seller": "Octavia",
    "rating": 4.8,
    "total_rating": 7,
    "stock": 7,
    "category": "Coffee Table",
    "id": "7484",
    "img": [
      "https://i.imgur.com/431EL4E.jpg",
      "https://i.imgur.com/SQb62Ir.jpg",
      "https://i.imgur.com/tCAzcwE.jpg"
    ]
  },

  {
    "title": "Vesta Coffee Table",
    "description": "1. Vesta coffee table is a perfect combination of storage in style. It has three shelves at one side and it is further segmented with a panel below the table. Not just the table, but Vesta also has four small pouffes aligned with upholstered seats.2. This coffee table and pouffes are made in sheesham wood. The seats are upholstered. ​3. There are three finish options of honey, teak and walnut and the upholstered seat is in cream blossom fabric.",
    "price": 33000,
    "discount": 21900,
    "seller": "Vesta",
    "rating": 4.9,
    "total_rating": 54,
    "stock": 10,
    "category": "Coffee Table",
    "img": [
      "https://i.imgur.com/jl9zbaI.jpg",
      "https://i.imgur.com/vpp6VOW.jpg",
      "https://i.imgur.com/O7E8LpQ.jpg"
    ]
  },

  {
    "title": "Winsley Fabric Sofa Cum Bed",
    "description": "1. The simple design of Winsley futon bed can add charm and comfortable space to just chill at the end of the day. The different shade of the border makes it more appealing. 2. This futon bed is made from the premium quality of fabric to give comfortable seating space.3. It is available in different appealing colour options.",
    "price": 13499,
    "discount": 11900,
    "seller": "Winsley",
    "rating": 5,
    "total_rating": 22,
    "stock": 8,
    "category": "Sofa cum Bed",
    "id": "4680",
    "img": [
      "https://i.imgur.com/lrATih2.jpg",
      "https://i.imgur.com/BvdwE7i.jpg",
      "https://i.imgur.com/nMOvihK.jpg"
    ]
  },
  {
    "title": "Gary Kids Trundle Bed With Storage",
    "description": "1. Gary trundle bed can be the multi-starrer in your room with its multiple features. This bed consists of a broad trundle below while it also has two drawers that are more useful. Finally, the design of it has an ever-lasting impact in the room. 2. The Sheesham wood making makes it much durable furniture. ​3. Click to know more about the numerous finishes available.",
    "price": 55000,
    "discount": 39800,
    "seller": "Gary",
    "rating": 4.9,
    "total_rating": 17,
    "stock": 9,
    "category": "Kids Trundle Bed",
    "img": [
      "https://i.imgur.com/AZmvFKk.jpg",
      "https://i.imgur.com/77ujmtR.jpg",
      "https://i.imgur.com/P9M1LxJ.jpg"
    ]
  },

  {
    "title": "Darla Bunk Bed",
    "description": "Embellishing Charm. Give your kid's bedroom a little chic and modish look using Darla Bunk Bed. This bunk bed has glistening headboard and steps to give protection to your child in night. Imperishable Luxury. The bunk bed is crafted beautifully using Sheesham wood. Excellent use of Honey Finish will surely add life to modern kid's bedroom. Give love to your kid with this extraordinary Bunk bed.NOTE: The display price does not include mattresses & other accessories.",
    "price": 52900,
    "discount": 42900,
    "seller": "Darla",
    "rating": 4.9,
    "total_rating": 13,
    "stock": 8,
    "category": "Bunk Bed",
    "img": [
      "https://i.imgur.com/vrfkEQh.jpg",
      "https://i.imgur.com/Jo2oO0u.jpg"
    ]
  },
  {
    "title": "Cohoon 4 Seater Dining Set",
    "description": "1. Cohoon four-seater dining set can brighten up the meal time and creates a striking look with its simple style. Its table is broad and with legs that centralize the furniture. It is edged with curvy patterns beneath that enhance the look of the table. The dining set is complete with four chairs with adjoining backrests that cover the four adjacent corners of the table. 2. This four-seater dining set is made up of high-grade Sheesham wood, which promises a long life. 3. To lamp-up dining interiors, this unit is available in different beautiful finish options of honey, teak and walnut.",
    "price": 65999,
    "discount": 45000,
    "seller": "Cohoon",
    "rating": 5,
    "total_rating": 13,
    "stock": 9,
    "category": "Dining Set",
    "id": "5840",
    "img": [
      "https://i.imgur.com/kRAABQQ.jpg",
      "https://i.imgur.com/si5qkrc.jpg",
      "https://i.imgur.com/u7CWQtF.jpg"
    ]
  },

  {
    "title": "Walken Single Bed With Storage",
    "description": "1. Walken bed with storage is very convenient furniture to invite in the bedroom. Firstly, it is contemporary furniture design. Secondly, the backrest has two drop-down drawers, and each of those has an upholstered panel for more comfort. Thirdly, headboard and drawer storage provide spacious places to store more. 2. Sheesham wood crafting of the bed makes it very durable. ​3. Along with it, honey and walnut finish options increase the variety to pick from.",
    "price": 62999,
    "discount": 48999,
    "seller": "Walken",
    "rating": 5,
    "total_rating": 18,
    "stock": 9,
    "category": "Bed",
    "id": "9997",
    "img": [
      "https://i.imgur.com/J6XOC6Z.jpg",
      "https://i.imgur.com/ari4ZzF.jpg",
      "https://i.imgur.com/0NP4f2E.jpg"
    ]
  },

  {
    "title": "Paul 2 Seater Dining Set",
    "description": "Cleaning Technique Wipe off the dirt from the furniture with a soft cotton cloth. Also avoid using the excess water for cleaning, take moistened cloth to wipe off the dirt.Avoid ChemicalsAvoid chemical contact with the furniture as it may harm the natural finish and further the durability. Also, make sure to avoid application of polyurethane paints on the furniture.Scratch & Burn Remedy Scratches, burns, residue and any other surface damage can be taken off with a fine-grit sandpaper. Reapply mineral oil after sanding.",
    "price": 37899,
    "discount": 25999,
    "seller": "Paul",
    "rating": 5,
    "total_rating": 20,
    "stock": 9,
    "category": "Dining Set",
    "id": "7788",
    "img": [
      "https://i.imgur.com/NKMluS0.jpg",
      "https://i.imgur.com/ynNL4nF.jpg",
      "https://i.imgur.com/hyHjgC8.jpg"
    ]
  },

  {
    "title": "Zadran Study Table",
    "description": "1. Zadran study table is a low height study table for making the working hours better while just sitting on the bed. The foldable study unit has drawers for storage and the table is itself as broad as a usual study. 2. Made up of Sheesham, the furniture is unquestionable with quality. 3. With it, there are so many finish options of honey and walnut to choose from.",
    "price": 6499,
    "discount": 4899,
    "seller": "Zadran",
    "rating": 4.9,
    "total_rating": 12,
    "stock": 8,
    "category": "Study Table",
    "id": "8998",
    "img": [
      "https://i.imgur.com/FxzjKfJ.jpg",
      "https://i.imgur.com/G7jpZpY.jpg",
      "https://i.imgur.com/RX6luiY.jpg"
    ]
  },

  {
    "title": "Holger Foldable Wall Mounted Table",
    "description": "1. Holger study table is a smart-piece that enables you to work comfortably. The convertible fold-out feature when unfolded, provides storage space to house all your essentials with ease. 2. It is finely crafted from premium-quality Sheesham wood. ​3. Three finish options available in this are honey, walnut and teak.",
    "price": 18779,
    "discount": 12999,
    "seller": "Holger",
    "rating": 5,
    "total_rating": 13,
    "stock": 6,
    "category": "Wall Mounted Table",
    "id": "6787",
    "img": [
      "https://i.imgur.com/jz6xz1n.jpg",
      "https://i.imgur.com/mcydc05.jpg",
      "https://i.imgur.com/B5SToVB.jpg"
    ]
  },

  {
    "title": "Featherlite Flip Computer Table",
    "description": "The Flip Table is designed to make sure your work life doesn’t interfere with your home life. Easily Foldable and portable, the Flip Table ensures that no space is wasted, and allows you to transform your home space to a workspace and vice versa, quickly and easily. It comes with thanasu maple tabletop (18mm particle board), dark grey MS powder coated structure, foldable when not in use, 50mm castors for easy mobility, levelers adjustable up to 15 mm and shelf for additional storage.",
    "price": 8999,
    "discount": 6999,
    "seller": "Featherlite",
    "rating": 5,
    "total_rating": 9,
    "stock": 7,
    "category": "Computer Table",
    "id": "4546",
    "img": [
      "https://i.imgur.com/g02L6yU.jpg",
      "https://i.imgur.com/LqCN8xU.jpg",
      "https://i.imgur.com/KNS9Iwq.jpg"
    ]
  },

  {
    "title": "Retica Wall Shelf",
    "description": "1. Bring a new era of décor in your home with the Retica wall shelf to serve stunning beauty and functionality. It has a combination of the finest wooden planks for bold confidence that is hard to find. This expertly crafted wall shelf features ten shelves to organize your essentials. 2. Crafted from Sheesham wood to impart sturdiness and long-lastingness. ​3. Smooth and stunning finish options to fit in every style of interiors.",
    "price": 5499,
    "discount": 3999,
    "seller": "Retica",
    "rating": 5,
    "total_rating": 20,
    "stock": 8,
    "category": "Wall Shelf",
    "id": "2458",
    "img": [
      "https://i.imgur.com/gtOt5Yj.jpg",
      "https://i.imgur.com/blbyaeQ.jpg",
      "https://i.imgur.com/E75Yvic.jpg"
    ]
  },

  {
    "title": "Adolph Dressing Table With Storage Stool",
    "description": "1. Adolph dressing unit reflects the all-time classiness and comes with a fair share of mirror and storage. The easy to pull out drawers are perfect to keep your everyday essentials. 2. It is finely crafted from premium-quality Sheesham wood. 3. The three finish options available in this are honey,walnut and teak.",
    "price": 36999,
    "discount": 24999,
    "seller": "Adolph",
    "rating": 4.9,
    "total_rating": 12,
    "stock": 9,
    "category": "Dressing Table",
    "img": [
      "https://i.imgur.com/tGus5P3.jpg",
      "https://i.imgur.com/iJ0gt4J.jpg",
      "https://i.imgur.com/ULdzxV4.jpg"
    ]
  },
  {
    "title": "Eucalyptus Garden Furniture",
    "description": "Table: L1700/650 * W1030 *H775 Chair (x6): W480*D565*H870",
    "price": 35999,
    "discount": 25000,
    "seller": "TPF",
    "rating": 5,
    "total_rating": 13,
    "stock": 9,
    "category": "Garden Furniture Set",
    "id": "5000",
    "img": [
      "https://i.imgur.com/rcSybXm.jpg",
      "https://i.imgur.com/8AAFidZ.jpg"
    ]
  },

  {
    "title": "Rotating Murphy Vertical Wall Bed with Desk, Multifunctional Furniture Saving Space",
    "description": "Murphy Vertical Wall Bed with Desk, Multifunctional Furniture Saving Space 1.wall bed with desk 2.Sofa hidden bed 3.Whole home cabinetry design",
    "price": 72999,
    "discount": 62999,
    "seller": "Meloni house",
    "rating": 4.9,
    "total_rating": 10,
    "stock": 6,
    "category": "Bed",
    "id": "8234",
    "img": [
      "https://i.imgur.com/qMoLi5l.jpg",
      "https://i.imgur.com/VeBqrji.jpg"
    ]
  },

  {
    "title": "folding bed",
    "description": "General use home study room furniture space saving folding bed with foam mattress metal sleeping cots",
    "price": 6789,
    "discount": 5678,
    "seller": "EASY REST",
    "rating": 5,
    "total_rating": 17,
    "stock": 8,
    "category": "Folding Bed",
    "id": "9993",
    "img": [
      "https://i.imgur.com/rMikAi6.jpg",
      "https://i.imgur.com/HJ93Y6b.jpg",
      "https://i.imgur.com/2JEbFPW.jpg"
    ]
  },

  {
    "title": "double bunk wall bed with study table",
    "description": "Adjustable (height), Foldable, Adjustable (other), Convertible. The price just includes bed,box,mechanism,if you need other storage cabinet,pls kindly let us know,we will give you a new price.",
    "price": 76999,
    "discount": 65999,
    "seller": "Meloni",
    "rating": 5,
    "total_rating": 12,
    "stock": 8,
    "category": "Multipurpose bed",
    "id": "2793",
    "img": [
      "https://i.imgur.com/GjpW6lj.jpg",
      "https://i.imgur.com/bmSxFyO.jpg",
      "https://i.imgur.com/ToHoXQg.jpg"
    ]
  },

  {
    "title": "Extendable wood folding dining room table chair set",
    "description": "moisture resistance ,anti-dirty ,anti-scratch ,acid-base proof ,high temperature resistance ,smooth surface, foldable and space saving",
    "price": 35000,
    "discount": 29899,
    "seller": "GCON",
    "rating": 5,
    "total_rating": 21,
    "stock": 9,
    "category": "Multipurpose Table",
    "id": "3758",
    "img": [
      "https://i.imgur.com/zomGSTn.jpg",
      "https://i.imgur.com/4AqV5vc.jpg",
      "https://i.imgur.com/xbLOSAA.jpg"
    ]
  }
]
